# -*- coding: utf-8 -*-

token = "312299849:AAHufHxUToSjGXT6lW6AH3beoEB6YDilf38"
description = """
/start - начать работу бота\n
/stop - закончить работу бота\n
/tm - выбрать или перевыбрать тему\n
/ta - показать аргументы (показывается только первый аргумент)\n
/tz - показать тезис (показывает только первый тезис)\n
/nt - следующий аргумент/тезис - смотря что вы выбирали до этого\n
/bt - предыдущий аргумент/тезис - смотря что вы выбирали до этого\n
/help - вызов справки (этого сообщения)
"""

ta = ""
key = 0

ta2 = ""
key2 = 0

index = 0
